Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaoppitunteja_tarjolla_kotikoululaisille_.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäoppitunteja tarjolla kotikoululaisille!
smn: Sämikielâi káidusmáttááttâshaahâ fáálá sämikielâi oppâtiijmijd päikkiškovlâláid

source: Saamen kielten etäopetushanke järjestää kaikille avoimia koltan-, inarin- ja pohjoissaamen oppitunteja verkossa.
smn: Sämikielâi káidusmáttááttâshaahâ uárnee puohháid ávus nuorttâlâš, anarâš- já orjâlâškielâ oppâtiijmijd neetist.

source: Oppitunnit on tarkoitettu erityisesti koululaisille.
smn: Oppâtijmeh láá uáivildum eromâšávt škovlâláid.

source: Tarjolla on kunkin kielen alkeisoppitunteja seuraavina aikoina:
smn: Haahâ fáálá oppâtijmijd jieškote-uv sämikielâst čuávuvávt:

source: Koltansaamea yläkoululaisille ja lukolaisille keskiviikkoisin 25.3., 1.4. ja 8.4. klo 10.00–10.45
smn: Nuorttâlâškielâ paješkovlâláid já luvâttâhuáppeid koskoho 25.3., 1.4. já 8.4. tme 10.00–10.45

source: Inarinsaamea 3.–6. luokkalaisille torstaisin 26.3., 2.4. ja 9.4. klo 10.00–10.45
smn: Anarâškielâ 3.–6. luokaláid tuorâstuv 26.3., 2.4. já 9.4. tme 10.00–10.45

source: Pohjoissaamea 0–2.
smn: Orjâlâškielâ 0–2.

source: luokkalaisille perjantaisin 27.3., 3.4. ja maanantaina 6.4. klo 14.00–14.45
smn: luokaláid vástuppeeivi 27.3., 3.4. já vuossaargâ 6.4. tme 14.00–14.45

source: Osallistumisohjeet löytyvät tästä .
smn: Uásálistemravvuuh kávnojeh täst .

source: Ei edellytä ilmoittautumista!
smn: Tijmijd ij taarbâš almottâttâđ muuneeld!

source: Lisätietoja:
smn: www.saamenetaopetus.com
